
/* Menu item for pausing the target process */
"pauseTargetProcess" = "暂停目标";

/* Menu item for unpausing the target process */
"unpauseTargetProcess" = "恢复目标";

/* Selection label name when there is no running target available to select from (i.e, user isn't running any detectable programs) */
"noTargetAvailable" = "无可用目标";
